[
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "attachment-management",
  "obsidian-linter",
  "dataview",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "emoji-autocomplete",
  "file-explorer-note-count"
]